{
  "HelpCenterTitle": "Centro de ayuda",
  "FaqHeader": "Preguntas frecuentes",
  "1q": "¿Cómo descargo la aplicación móvil Access2Care?",
  "1a": "<p>La aplicación móvil Access2Care está disponible para descargar en App Store o Google Play.</p>También puede acceder al sitio desde su computadora visitando <a>www.Access2Care.com</a>",
  "2q": "¿Cómo me registro en la aplicación móvil Access2Care?",
  "2a": "<p>Una vez lanzada por primera vez, la aplicación Access2Care le pedirá su número de teléfono móvil. Se enviará un mensaje de texto a este número* con un código de 6 dígitos. Estos mensajes son seguros y son más seguros que las contraseñas. Además, no hay nada que recordar o escribir, ¡solo su número de teléfono!</p><p>Para registrarse, siga estos pasos después de iniciar la aplicación:</p><ol><li>Ingrese su númer o de teléfono móvil de 10 dígitos</li><li> Haga clic o toque el <b>Entregar</b> botón </li><li> Ingrese el código de 6 dígitos enviado a su dispositivo móvil </li><li> Haga clic o toque el <b>Entregar</b> botón </li><li>Entra tu <b>Número de identificación de miembro,número de plano, Nombre,Fecha de nacimiento, Dirección de correo electrónico y Código postal</b></li><li> Haga clic o toque el botón Registrarse</li></ol>",
  "3q": "¿Cómo inicio sesión?",
  "3a": "<p> Una vez lanzada por primera vez, la aplicación Access2Care Mobile le pedirá su número de teléfono móvil. Se enviará un mensaje de texto a este número* con un código de 6 dígitos. Estos mensajes son seguros y más seguros que las contraseñas. Además, no hay nada que recordar o escribir, ¡solo su número de teléfono! /p><p> Si se le solicita iniciar sesión, siga estos pasos después de iniciar la aplicación: </p><ol><li> Ingrese su número de teléfono móvil de 10 dígitos. </li><li> Haga clic o toque el <b>Entregar</b> botón. </li><li>Ingrese el código de 6 dígitos enviado a su dispositivo móvil.</li><li> Haga clic o toque el botón Enviar. </li></ol>",
  "4q": "¿Cómo programo un viaje?",
  "4a": "Después de iniciar la aplicación e iniciar sesión, haga clic o toque '¿Adónde?'. Alternativamente, puede seleccionar una ubicación anterior para repetir un viaje a ese destino.",
  "5q": "¿Qué información necesito para programar un viaje?",
  "5a": "<p> Se necesita la siguiente información para programar un viaje: </p><ul><li> Dirección de recogida o nombre de la instalación. (Es posible que se requiera que sea la dirección de su casa). </li><li> Dirección de destino o nombre de la instalación. </li><li> Fecha y hora de su cita. </li><li> El motivo de su visita. (Esta información se utiliza con fines de facturación). </li><li>Su nivel de servicio o preferencia de viaje.</li><li> Cualquier pasajero adicional. (Es posible que su aseguradora requiera que se revele si es menor de edad o no). </li></ul>",
  "6q": "¿Puedo programar un viaje para hoy?",
  "6a": "<p> No. Los viajes deben programarse. por lo menos, con 24 horas de anticipación.</p><p> En algunos casos, se puede reservar un viaje con un aviso más breve. Llame al número de teléfono de transporte que figura en su tarjeta de seguro. </p><p> Si se trata de una emergencia médica, marque el 911. </p>",
  "7q": "¿Puedo programar más de un viaje a la vez?",
  "7a": "<p> Sí. Se pueden programar varios viajes a la vez. </p><p>W Al programar, configura la recurrencia de tu viaje a la frecuencia adecuada y todos los viajes se crearán a la vez. </p>",
  "8q": "¿Con cuánta anticipación puedo programar un viaje?",
  "8a": "El plan de salud establece la cantidad de días con anticipación para programar un viaje. Por lo general, es entre 30 y 60 días de antelación.",
  "9q": "¿Puedo guardar mis direcciones de uso frecuente?",
  "9a": "<p> Sí. Las direcciones de uso frecuente se pueden guardar. </p><p> Las direcciones utilizadas anteriormente aparecerán al ingresar una dirección de recogida o de destino. Además, las direcciones se pueden guardar y asignarles un nombre fácil de recordar en Configuración de ubicación. </p>",
  "10q": "¿Puedo cancelar un viaje?",
  "10a": "<p> Sí. Un viaje se puede cancelar hasta con 24 horas de anticipación. </p><p> Para cancelar un viaje, haga clic en el botón Cancelar después de seleccionar su viaje. </p>",
  "11q": "¿Puedo ver dónde está mi conductor?",
  "11a": "Aún no. Esta función llegará en el futuro. Se enviará una actualización automáticamente cuando se introduzca esta función.",
  "12q": "¿Cómo se me notificará cuando mi conductor esté en camino?",
  "12a": "<p> Las notificaciones se enviarán de acuerdo con su Configuración de notificaciones. De forma predeterminada, se enviará un mensaje de texto a su teléfono móvil. </p><p> No todos los viajes pueden recibir notificaciones sobre la actividad del conductor. </p>",
  "13q": "¿Puedo ver los viajes que he programado?",
  "13a": "Sí. Los próximos viajes aparecerán en la pantalla de inicio o en la pantalla Viajes.",
  "14q": "¿Qué sucede si necesito un elevador para sillas de ruedas u otras adaptaciones médicas?",
  "14a": "Podemos acomodarnos a muchas circunstancias. Si la aplicación no puede satisfacer sus necesidades, llámenos al <a>555-123-4567.</a>",
  "15q": "¿Quién puede recibir viajes?",
  "15a": "La cobertura varía, pero generalmente los miembros de Medicaid o Medicare son elegibles para transporte médico que no sea de emergencia.",
  "16q": "¿Cómo pago esto?",
  "16a": "Los viajes están cubiertos por Medicare o Medicaid, a través de un plan de salud.",
  "17q": "¿Cómo invito a un cuidador?",
  "17a": "<p>Invite a un cuidador siguiendo estos pasos: </p><ol><li> Haga clic o toque el enlace Cuidadores en el menú principal. </li><li> Haga clic o toque Agregar un cuidador. </li><li> Rellene los datos del cuidador. </li><li>Envíe el formulario. </li></ol><p>El cuidador recibirá una invitación por correo electrónico. Una vez aceptado, el cuidador podrá ver la información o tomar medidas en su nombre. </p>",
  "18q": "¿Invité a un cuidador y no ha aparecido en mi lista?",
  "18a": "<p> Los cuidadores activos y los cuidadores pendientes se muestran en la pantalla de cuidadores. </p><p> Si su cuidador no está en la lista, puede enviar otra invitación. </p>",
  "19q": "¿Cuántos cuidadores puedo ingresar?",
  "19a": "No hay límite para la cantidad de cuidadores que pueden tener acceso a su cuenta.",
  "20q": "¿Cómo me convierto en un cuidador?",
  "20a": "<p> Para convertirse en cuidador, un miembro debe solicitar una invitación para usted. Una vez invitado, recibirá una invitación por correo electrónico con un enlace a seguir. </p><p> Haga clic o toque ese enlace para aceptar la invitación para comenzar a programar como cuidador. </p>",
  "21q": "¿Cómo acepto una invitación de cuidador?",
  "21a": "<p> Se enviará un correo electrónico con una invitación. Haga clic o toque el enlace de invitación para aceptar la invitación y comenzar a programar como cuidador. </p><ul><li>Se pueden aplicar tarifas por mensajes y datos</li></ul>"
}
