{
  "HelpCenterTitle": "Help Center",
  "FaqHeader": "Frequently Asked Questions",
  "1q": "How do I download the Access2Care Mobile App?",
  "1a": "<p>The Access2Care Mobile App is available for download at the App Store or Google Play.</p>You can also access the site on your computer by visiting <a>www.Access2Care.com</a>",
  "2q": "How do I register for Access2Care Mobile App?",
  "2a": "<p>Once launched for the first time, the Access2Care App will ask for your mobile phone number.  A text message will be sent to this number<a>*</a> with a 6-digit code.  These messages are safe and are more secure than passwords.  Plus, there is nothing to remember or write down – only your phone number!</p><p>To register, follow these steps after launching the application:</p><ol><li>Enter your 10-digit mobile phone number.</li><li>Click or tap the <b>Submit</b> button.</li><li>Enter the 6-digit code sent to your mobile device.</li><li>Click or tap the <b>Submit</b> button.</li><li>Enter your <b>Member ID Number, Plan Number, Name, Date of Birth, Email Address</b> and <b>ZIP Code</b>.</li><li>Click or tap the Register button.</li></ol>",
  "3q": "How do I Log-In?",
  "3a": "<p>Once launched for the first time, the Access2Care Mobile application will ask for your mobile phone number.  A text message will be sent to this number<a>*</a> with a 6-digit code. These messages are safe and more secure than passwords.  Plus, there is nothing to remember or write down – only your phone number!</p><p>If asked to log in, follow these steps after launching the application:</p><ol><li>Enter your 10-digit mobile phone number.</li><li>Click or tap the <b>Submit</b> button.</li><li>Enter the 6-digit code sent to your mobile device.</li><li>Click or tap the Submit button.</li></ol>",
  "4q": "How do I schedule a ride?",
  "4a": "After launching the application and logging in, click or tap “Where To?”.  Alternatively, you can select a previous location to repeat a ride to that destination.",
  "5q": "What information do I need to schedule a ride?",
  "5a": "<p>The following information is needed in order to schedule a ride:</p><ul><li>Pickup Address or name of facility. (This might be required to be your home address.)</li><li>Destination address or name of facility.</li><li>Date and time of your appointment.</li><li>The reason for your visit.  (This information is used for billing purposes.)</li><li>Your level of service or ride preference.</li><li>Any additional passengers.  (Your insurer might require disclosing whether or not they are a minor.)</li></ul>",
  "6q": "Can I schedule a ride for today?",
  "6a": "<p>No. Rides need to be scheduled at least 24 hours in advance.</p><p>In some instances, a ride can be booked with shorter notice.  Call the transportation phone number on your insurance card.</p><p>If this is a medical emergency, dial 911.</p>",
  "7q": "Can I schedule more than one ride at once?",
  "7a": "<p>Yes. Multiple rides can be scheduled at once.</p><p>When scheduling, set the recurrence on your ride to the appropriate frequency and all rides will be created at once.</p>",
  "8q": "How far in advance can I schedule a ride?",
  "8a": "The number of days in advance that a ride may be scheduled is set by the health plan. In general, it is between 30 and 60 days in advance.",
  "9q": "Can I save my frequently used addresses?",
  "9a": "<p>Yes. Frequently used addresses can be saved.</p><p>Previously used addresses will appear when entering a pickup or destination address.  Additionally, addresses can be saved and given a memorable name using Location Settings.</p>",
  "10q": "Can I cancel a trip?",
  "10a": "<p>Yes. A ride can be cancelled up to 24 hours in advance.</p><p>To cancel a ride, click the Cancel button after selecting your ride.</p>",
  "11q": "Can I see where my driver is?",
  "11a": "Not yet. This feature is coming in the future.  An update will be pushed automatically when this function is introduced.",
  "12q": "How will I be notified when my driver is on their way?",
  "12a": "<p>Notifications will be sent according to your Notification Settings.  By default, a text message will be sent to your mobile phone.</p><p>Not all rides are able to receive notifications about driver activity.</p>",
  "13q": "Can I see rides I have scheduled?",
  "13a": "Yes. Upcoming rides will appear on the Home screen or the Rides screen.",
  "14q": "What if I need a wheelchair lift or other medical accommodations?",
  "14a": "We can accommodate many circumstances.  If the application is unable to service your needs, please call us at <a>555-123-4567.</a>",
  "15q": "Who can receive Rides?",
  "15a": "Coverage varies, but generally Medicaid or Medicare members are eligible for Non-Emergency Medical Transportation.",
  "16q": "How do I pay for this?",
  "16a": "Rides are covered by Medicare or Medicaid, through a health plan.",
  "17q": "How do I Invite a Caregiver?",
  "17a": "<p>Invite a Caregiver following these steps:</p><ol><li>Click or tap the Caregivers link on the main menu.</li><li>Click or tap Add a Caregiver.</li><li>Fill in the details of the Caregiver.</li><li>Submit the form.</li></ol><p>The Caregiver will receive an invitation by email.  Once accepted, the Caregiver will be able to view information or take action on your behalf.</p>",
  "18q": "I invited a Caregiver and they haven’t shown up on my list?",
  "18a": "<p>Active Caregivers and Pending Caregivers are shown on the Caregivers screen.</p><p>If your Caregiver is not listed, you can send another invitation.</p>",
  "19q": "How many Caregivers can I enter?",
  "19a": "There is no limit to how many Caregivers can be given access to your account.",
  "20q": "How do I become a Caregiver?",
  "20a": "<p>To become a Caregiver, a member must request an invite for you.  Once invited, you will receive an email invitation with a link to follow.</p><p>Click or tap that link to accept the invitation to begin scheduling as a Caregiver.</p>",
  "21q": "How do I accept a Caregiver Invite?",
  "21a": "<p>An email will be sent containing an invitation.  Click or tap the invitation link to accept the invitation and begin scheduling as a Caregiver.</p><ul><li>Message and data rates may apply</li></ul>"
}
